[{
        "landingpage": [{
                "section_1": [{
                    "judul": "Web Solutions Designed for our Doctors",
                    "teks": "Be Our Patner",
                    "image": "@/assets/image/*.jpg"
                }]
            },
            {
                "section_2": [{
                    "judul": "Apa Itu Dr.Quincy",
                    "teks": "The Envolving Benefits Of Telemedicine",
                    "image": "@/assets/image/*.jpg"
                }]
            },
            {
                "section_3": [{
                    "judul": "Kamu Akan Jauh Merasa Lebih Baik Dengan Dokter Quincy",
                    "teks": [{
                            "P": "Sekarang kamu dapat memiliki dokter sesuai permintaan dengan mudah dan bebas repot mengunjungi kamu dalam hitungan menit sesuai kenyamanan kamu, hanya dengan menggunakan ponsel cerdas, tablet, atau laptop kamu 24 jam sehari."
                        },
                        {
                            "P": "Layanan kesehatan harusnya sederhana, cepat dan tidak rumit. Dokter Quincy memudahkan dokter mengunjungi kamu dalam beberapa menit melalui aplikasi seluler kami dan online."
                        },
                        {
                            "P": "Dapatkan akses ke layanan kesehatan berkualitas tanpa harus meninggalkan rumah, pekerjaan, atau dimanapun kamu berada. Betapa mudahnya menerima perawatan yang terjangkau dan berkualitas tanpa bepergian ke rumah sakit! Resep obat dapat dikirim langsung ke apotek jika diperlukan secara medis."
                        },
                        {
                            "P": "Mengatasi faktor sosial yang paling mendesak berkontribusi pada kesehatan masyarakat. Di Doctor Quincy, misi kami memanggil kami untuk menjadi agen perubahan radikal dalam hal kesehatan. Kami akan menjadi sumber cinta penyembuhan dan mercusuar harapan … untuk negara, dan untuk setiap komunitas yang kami layani, dan untuk setiap orang yang kami temui - terutama mereka yang paling rentan dalam masyarakat kami karena kondisi sosial. Untuk melakukan ini, kami membuat poros penting dari perawatan kesehatan, untuk mendukung kondisi masyarakat demi kesehatan dan kesejahteraan yang optimal. Untuk menjalani komitmen kami untuk menjadi mitra dalam bidang kesehatan, kami harus melakukan sesuatu yang berbeda. Layanan kesehatan tradisional pada umumnya hanya berfokus pada rumah sakit dan klinik yang secara geografis berlabuh dengan semua titik sentuh perawatan pasien di sekitar rumah sakit. Tetapi fokus kami lebih pada mendukung orang-orang sakit dengan serangkaian perawatan kesehatan, program, intervensi, dan layanan berbasis masyarakat. Kami bermitra dengan dokter-dokter lokal di seluruh negeri, memungkinkan kami untuk memasang jaring yang lebih luas dan lebih dalam. Meningkatkan kesehatan masyarakat kita adalah hal mendasar dan komitmen yang mengakar kuat pada warisan dan tujuan kami. Misi kami memanggil kami untuk tabah dalam melayani semua dengan perhatian yang sama. Keyakinan inti ini mendorong program yang kami bangun, investasi yang kami buat, dan strategi yang kami terapkan."
                        }
                    ],
                    "image": "@/assets/image/*.jpg"
                }]
            },
            {
                "section_4": [{
                    "judul": "Bukankah Sudah Saatnya Kamu Benar-Benar Mulai Memikirkan Kembali Cara Kamu Menerima Perawatan Kesehatan?",
                    "teks": "Pendekatan kami terhadap perawatan kesehatan adalah membuatnya mudah dan bebas repot untuk semua orang,meruntuhkan penghalang birokrasi dengan mendukung kesehatan kamu dimanapun kamu berada. Dokter dan psikolog berlisensi kami tersedia 24 jam setiap hari.",
                    "image": "@/assets/image/*.jpg"
                }]
            },
            {
                "section_5": [{
                        "judul": "Bukankah Sudah Saatnya Kamu Benar-Benar Mulai Memikirkan Kembali Cara Kamu Menerima Perawatan Kesehatan?",
                        "teks": "Pendekatan kami terhadap perawatan kesehatan adalah membuatnya mudah dan bebas repot untuk semua orang,meruntuhkan penghalang birokrasi dengan mendukung kesehatan kamu dimanapun kamu berada. Dokter dan psikolog berlisensi kami tersedia 24 jam setiap hari."
                    },
                    {
                        "judul": "Biaya Terjangkau Dan Transparan",
                        "teks": "Layanan Doctor Quincy tersedia secara nasional dan internasional, dengan atau tanpa asuransi. Gratis untuk bergabung, dan biaya dokter kunjungan kamu selalu ditampilkan di muka sehingga kamu tahu berapa biayanya, tanpa tagihan kejutan nanti. Kami bekerja dengan asuransi lainnya termasuk BPJS, pegawai pengusahaan dan pegawai negeri. Doctor Quincy menawarkan akses kesehatan yang terjangkau, transparan, lebih mudah dan tidak merepotkan untuk semua orang. Kami baru saja memulai perjalanan merevolusi layanan kesehatan di Indonesia dan menjadikannya lebih mudah diakses oleh orang-orang di mana saja. Inovasi kesehatan digital mengubah hidup kita menjadi lebih baik dan inovatif, solusi kesehatan generasi baru ini akan membantu memecahkan banyak tantangan dalam perawatan kesehatan primer dan mengatasi kebutuhan pasien, dokter, dan masih banyak lagi."
                    }
                ]
            },
            {
                "section_6": [{
                    "image": "@/assets/image/*.jpg",
                    "teks": [{
                            "p": "Dokter Quincy memberikan layanan langsung kepada konsumen, puluhan juta orang Indonesia akan menikmati kunjungan kesehatan medis termasuk layanan kesehatan jiwa, perawatan pencegahan, perawatan kronis, perawatan darurat, dan kesehatan perilaku. "
                        },
                        {
                            "p": "Misi Doctor Quincy adalah meningkatkan kesehatan masyarakat melalui perawatan dan inovasi yang penuh kasih. Untuk mengakses Doctor Quincy, kamu dapat mengunduh aplikasi kami secara gratis di (iTunes atau Google Play)."
                        },
                        {
                            "p": "Dokter Quincy secara langsung sedang mengubah kehidupan lebih dari 100 juta jiwa orang dengan akses melalui layanan kesehatan berkualitas tanpa harus meninggalkan rumah mereka."
                        },
                        {
                            "p": "Kendalikan Kesehatan Kamu Hari Ini Juga! Bergabunglah Dengan Jutaan Orang Yang Memiliki Akses Dokter Quincy 24 Jam Sehari, 365 Hari Setahun"
                        },
                        {
                            "p": "Sekarang Giliran Kamu!"
                        }
                    ]
                }]
            },
            {
                "section_7": [{
                    "title": "Layanan Kesehatan Harusnya Sederhana, Cepat Dan Tidak Rumit Temukan Sendiri Mengapa Begitu Banyak Orang Menyukai Doctor Quincy",
                    "teks": "Layanan kesehatan medis yang tersedia melalui Doctor Quincy disediakan oleh dokter-dokter dan terapis berlisensi yang berpraktik dalam kelompok praktik profesional yang dimiliki secara independen dan secara kolektif dikenal sebagai “Doctor Quincy” – ini adalah dokter-dokter profesional sesuai permintaan pasien. Praktik profesional ini menyediakan layanan melalui platform Doctor Quincy. PT. Prima Shakti Multi Global, tidak dengan sendirinya menyediakan layanan dokter, kesehatan mental, atau penyedia layanan kesehatan lainnya, melainkan melalui tim profesional dokter ini kepada pasien di seluruh Indonesia. Kapan Dan Dimana Saja Mereka Membutuhkannya. Doctor Quincy di bawah PT. Prima Shakti Multi Global, adalah layanan kesehatan online untuk perawatan, perawatan dokter di rumah, perawat, terapis dan fisioterapi di Indonesia. Dokter, perawat, terapis dan fisioterapi di Doctor Quincy adalah ahli dalam bidang mereka dan memiliki lisensi bersertifikat, jangkauan luas di kota-kota di seluruh Indonesia dan siap 24 jam. Pelanggan Doctor Quincy dapat memilih layanan yang sesuai dengan anggaran dan kebutuhan mereka."
                }]
            }
        ]
    },
    {
        "carakerja": [{
                "section_1": [{
                    "image": "@/assets/*.jpg",
                    "card": [{
                            "judul": "Daftar sekarang",
                            "text": "Bergabunglah dengan jutaan orang yang telahterdaftar sebagai anggota kami untuk akses ke kunjungan dokter langsung dengan menggunakan smartphone, tablet atau laptop atau komputer mereka.",
                            "url": "/registrasi"
                        },
                        {
                            "judul": "Daftar sekarang",
                            "text": "Jika kamu sudah menjadi anggota maka kamu tahu pasti bahwa seorang dokter siap untuk mengunjungi kamu dalam hitungan menit setelah permintaan dan mendapatkan resep obat ke apotek jika diperlukan secara medis.",
                            "url": "/Login"
                        }
                    ]
                }]
            },
            {
                "section_2": [{
                    "judul": "Daftar sekarang",
                    "teks": "Kamu tidak bisa membuat rencana saat kamu jatuh sakit, akan tetapi kamu dapat memiliki Dokter Quincy setiap saat, dan mendapatkan layanan kesehatan yang kamu butuhkan di manapun saja kamu berada.",
                    "card": [{
                            "image": "@a/assets/image/*.jpg",
                            "judul": "Langkah 1",
                            "teks": "Menyiapkan akun aman kamu hanya membutuhkan waktu sekitar 15 menit. Kemudian, kamu sudah siap untuk dikunjungi oleh dokter berdasarkan pada permintaan kamu. Jangan lupa mengunduh aplikasi gratis kami dan selalu siap di mana saja kapan saja."
                        },
                        {
                            "image": "@a/assets/image/*.jpg",
                            "judul": "Langkah 2",
                            "teks": "Telusuri melalui jaringan dokter- dokter berkualifikasi kami dan pilih yang tepat untuk kamu. Kemudian buat permintaan dan tunggu dokter akan segera mengunjungi kamu atau boleh buat jadwal atau janji dengan dokter-nya untuk waktu yang sesuai buat kamu"
                        },
                        {
                            "image": "@a/assets/image/*.jpg",
                            "judul": "Langkah 3",
                            "teks": "Telusuri melalui jaringan dokter- dokter berkualifikasi kami dan pilih yang tepat untuk kamu. Kemudian buat permintaan dan tunggu dokter akan segera mengunjungi kamu atau boleh buat jadwal atau janji dengan dokter-nya untuk waktu yang sesuai buat kamu"
                        }
                    ]
                }]
            },
            {
                "section_3": [{
                    "judul": "Para Dokter-Dokter Kami Di Sini Siap Untuk Membantu",
                    "teks": "Kami berkomitmen untuk menawarkan kepada kamu dan keluarga kunjungan dokter terbaik. Daftarkan sekarang dan izinkan dokter-dokter kami membantu dengan lebih dari 200 penyakit baik yang ringan maupun yang berat, mulai dari pilek dan infeksi sinus hingga alergi dan banyak lagi.",
                    "card": [{
                        "image": "@/assets/image/*.jpg",
                        "list-grup": [{
                                "list-title": "Medis",
                                "list-items": [{
                                        "icon": "mdi-*",
                                        "item": "Pilek"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Alergi"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Sembelit"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Batuk"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Diare"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Demam"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Asma"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Gigi"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Sakit kepala"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Muntah"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Mata merah muda"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Sakit tenggorokan"
                                    }
                                ]
                            },
                            {
                                "list-title": "Perilaku & Jiwa",
                                "list-items": [{
                                        "icon": "mdi-*",
                                        "item": "Kecanduan"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Gangguan bipolar"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Depresi"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Stres"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Gangguan jiwa"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Trauma & PTSD"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Gangguan makan"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Hubungan"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Gangguan panik"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Duka dan kehilangan"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Dukungan LGBTQ"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Kegelisahan"
                                    }
                                ]
                            },
                            {
                                "list-title": "Dermatologi",
                                "list-items": [{
                                        "icon": "mdi-*",
                                        "item": "Jerawat"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Ruam"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Bintik-bintik"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Ekstrim"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Kutil"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Rosacea"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Psorias"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Folikel Rambut"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Gigitan serangga"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Luka dingin"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "Luka kulit"
                                    },
                                    {
                                        "icon": "mdi-*",
                                        "item": "DLL"
                                    }
                                ]
                            }
                        ]
                    }]
                }]
            }
        ]
    },
    {
        "yangkamitangani": [{
                "section_1": [{
                    "judul": "Penyakit yang kami tangani",
                    "teks": "Kami berkomitmen untuk menawarkan kepada kamu dan keluarga kunjungan dokter terbaik. Daftarkan sekarang dan izinkan dokter-dokter kami membantu dengan lebih dari 200 penyakit baik yang ringan maupun yang berat, mulai dari pilek dan infeksi sinus hingga alergi dan banyak lagi."
                }]
            },
            {
                "section_2": [{
                        "judul": "Perawatan medis",
                        "teks": "Ketika kamu atau anggota keluarga sakit dan perlu menemui dokter, tim dokter kami siap siaga setiap saat. Tersedia 24/7, tim penyedia dokter kami dapat membantu kamu bahkan dengan resep obat, jika diperlukan."
                    },
                    {
                        "judul": "Perilaku & Jiwa",
                        "teks": "Tim kami yang beraneka ragam dari psikolog berlisensi dan psikiater bersertifikat memberikan dukungan emosional yang kamu butuhkan dari privasi dan kemudahan rumah. Dari terapi bicara hingga manajemen pengobatan, tim kami ada disini, siap untuk mendukung kesehatan mental kamu sepenuhnya."
                    },
                    {
                        "judul": "Perawatan Kesehatan Preventif",
                        "teks": "Tim layanan kesehatan kami yang penuh perhatian ada disini untuk mendukung kesehatan kamu dan rutinitas perawatan-diri sehari-hari. Dari makan sehat hingga pemeriksaan laboratorium preventif, Doctor Quincy menyatukan penyedia tepercaya dengan solusi yang benar-benar bekerja di dunia nyata."
                    },
                    {
                        "judul": "Perawatan Kronis",
                        "teks": "Pendekatan kami adalah merawat dan memberi kamu dan keluarga sistem perawatan kesehatan yang fleksibel s aat dibutuhkan. Ketika kamu perlu mengelola kondisi kesehatan yang berkelanjutan atau kronis, Dokter Quincy membuatnya mudah hanya dengan satu sentuhan tombol."
                    }
                ]
            }
        ]
    },
    {
        "tidakkamitangani": [{
            "section_1": [{
                "judul": "Health Home Care",
                "image": "@/assets/image/*.jpg",
                "teks": [{
                        "p": "berbagai layanan perawatan kesehatan yang dapat diberikan di rumah untuk penyakit atau cedera. Perawatan kesehatan di rumah ini biasanya lebih murah, lebih nyaman, dan sama efektifnya dengan perawatan yang kamu dapatkan di rumah sakit atau fasilitas perawatan terampil."
                    },
                    {
                        "p": "Perawatan kesehatan di rumah dapat membantu siapa saja, terutama orang lanjut usia, bahkan dengan penyakit ataucedera. Perawatan kesehatan di rumah dapat mencakup terapi okupasi dan fisik, terapi wicara, dan keperawatan yang terampil. Dapat membantu anak-anak, orang dewasa atau yang lebih tua dengan kegiatan hidup sehari-hari, seperti mandi, berpakaian, makan, minum obat dan memantau rejimen pengobatan seseorang."
                    },
                    {
                        "p": "Sangat penting untuk memahami perbedaan antara perawatan kesehatan di rumah dan layanan perawatan di rumah, mungkin terdengar sedikit sama tetapi sama sekali tidak sama. Berikut adalah perbedaannya - perawatan kesehatan di rumah termasuk beberapa layanan perawatan kesehatan di rumah, yang bersifat medis atau berhubungan dengan perawatan kesehatan. Sedangkan layanan perawatan di rumah termasuk pekerjaan rumah pada umumnya seperti membersihkan rumah, memasak, mencuci pakaian, dan pekerjaan rumah tangga lainnya. Tetapi perawatan kesehatan di rumah biasanya melibatkan membantu seseorang untuk pulih dari penyakit atau cedera."
                    }
                ]
            }]
        }]
    }
]